import React from 'react';

const Title = () => {
    return (
        <div className="firstBlog">
            <h3 className="elem">Айсулуу Тыныбекова получила травму и не смогла выйти на церемонию награждения</h3>
            <p className="elem">На чемпионате Азии по борьбе на церемонию награждения вместо Айсулуу Тыныбековой вышла Айпери Медет кызы. Об этом сообщает Федерация борьбы КР.
                Отметим, спортсменка выиграла серебряную медаль.
                «К сожалению, в ходе финальной схватки Айсулуу получила серьезную травму и не смогла выйти на церемонию. Вместо нее награду получила Айпери Медет кызы. Поздравляем Айсулуу Тыныбекову и желаем скорейшего выздоровления. А также поздравляем с серебряной медалью личного и главного тренера национальной сборной команды КР по женской борьбе Нурбека Изабекова, старшего тренера сборной Байгазы Кенжебаева», — сообщили в федерации.
                Отметим, на чемпионате Азии по борьбе Айпери Медет кызы выиграла золотую медаль, Мээрим Жуманазарова стала обладательницей серебряной медали.
                Кыргызстанка Айсулуу Тыныбекова выиграла серебряную медаль чемпионата Азии по борьбе, который проходит в Улан-Баторе (Монголия). Прямую трансляцию соревнований можно посмотреть на сайте Объединенного мира борьбы.
                В весовой категории до 62 килограммов она уступила спортсменке из Японии Ноноку Одзаки.
            </p>
        </div>
    );
};

export default Title;